
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100486"; */
"100486.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Εισαγωγή όλων των καναλιών"; ObjectID = "100487"; */
"100487.title" = "Εισαγωγή όλων των καναλιών";

/* Class = "NSMenuItem"; title = "Μίξη σε στερεοφωνικό"; ObjectID = "100488"; */
"100488.title" = "Μίξη σε στερεοφωνικό";

/* Class = "NSTextFieldCell"; title = "Ήχος:"; ObjectID = "100489"; */
"100489.title" = "Ήχος:";
